Repository: veuse/veuse-faq
Catalog: languages/veuse-faq-*.po
Languages: nb_no

source: Faq
nb_no: Spørsmål og svar

source: Veuse FAQ
nb_no: Veuse Spørsmål og Svar

source: Add New Faq
nb_no: Legg til spørsmål

source: Edit Faq
nb_no: Endre spørsmål og svar

source: All Faqs
nb_no: Alle spørsmål og svar

source: New Faq
nb_no: Nytt spørsmål og svar

source: View faq
nb_no: Se spørsmål og svar

source: Search Faqs
nb_no: Søk i spørsmål og svar

source: No Faqs
nb_no: Ingen spørsmål og svar

source: No Faqs found in Trash
nb_no: Ingen spørsmål og svar funnet i papirkurven

source: FAQ Categories
nb_no: Kategorier

source: FAQ Category
nb_no: Kategori

source: Add New FAQ Category
nb_no: Legg til ny kategori

source: Edit FAQ Category
nb_no: Endre kategori

source: All FAQ Categories
nb_no: Alle kategorier

source: New FAQ Category
nb_no: Ny kategori

source: View FAQ Category
nb_no: Vis kategori

source: Search FAQ Categories
nb_no: Søk i kategorier

source: No FAQ Categories found
nb_no: Ingen kategorier funnet

source: Veuse FAQ Options
nb_no: Spørsmål og svar innstillinger

source: Save Changes
nb_no: Lagre innstillinger

source: Settings
nb_no: Innstillinger

source: FAQ
nb_no: Spørsmål og svar

source: Add New FAQ
nb_no: Legg til spørsmål

source: Edit FAQ
nb_no: Endre spørsmål og svar

source: All FAQ
nb_no: Alle spørsmål og svar

source: New FAQ
nb_no: Nytt spørsmål og svar

source: View FAQ
nb_no: Vis spørsmål og svar

source: Search FAQ
nb_no: Søk i spørsmål og svar

source: No FAQ
nb_no: Ingen spørsmål og svar

source: No FAQ found in Trash
nb_no: Ingen spørsmål og svar funnet i papirkurven

source: FAQ (Veuse)
nb_no: Spørsmål og svar (Siteman)
